{
"objects":
[{
"id": 1,
"name": "Свято-Троицкий кафедральный собор",
"description": "Возведён по приказу Екатерины II архитектором И. Д. Ясныгиным в 1786—1819 годах. При строительстве соорудили первый в России безопорный  гиганский купол диаметра 20м. Внутреннее убранство собора было разрушено в советское время, и восстановлено только в наши дни.",
"address": "",
"coords": [54.507577, 36.248848]
},
{
"id": 2,
"name": "Музей космонавтики",
"description": "Первый в мире музей космической тематики. Первый камень в фундамент музеся в 1961 году заложил Ю. Гагарин. Является крупнейшим музеем космонавтики в России. На территории музея расположена запасная ракета Восток. В случае неполадок с основной ракетой, первый полёт человека в космос был бы осуществлён на этой ракете.",
"address": "",
"coords": [54.517182, 36.230452]
},
{
"id": 3,
"name": "Центральный городской парк",
"description": "Главный парк Калуги. В древние века на этом месте располагался Калужский деревянный кремль. На территории парка много атракционов, колесо обозрения, многовековой дуб",
"address": "",
"coords": [54.507020, 36.248079]
},
{
"id": 4,
"name": "Каменный мост",
"description": "Старейший каменный виадук в России. Строительство моста было завершено в 1785г. Автор проекта - архитектор Никитин.",
"address": "",
"coords": [54.509799, 36.247283]
},
{
"id": 5,
"name": "Храм Иоанна предтечи",
"description": "Древний храм, изначально был деревянным. Каменное здание построено в 1735. Внешний вид традиционнен для церквей первой половины 18 века.",
"address": "",
"coords": [54.514376, 36.260927]
},
{
"id": 6,
"name": "Гостиный двор",
"description": "Традиционные торговые ряды в стиле классицизма, возведённые в конце 18 века. Возведён на деньги калужский купцов по единому проекту.",
"address": "",
"coords": [54.507426, 36.254274]
},
{
"id": 7,
"name": "Памятник 600 летия Калуги",
"description": "Монумент открыт в 1977 в честь 600 летия города. Рядом с памятником смотровая площадка, с которой открывается прекрасный вид на реку Оку и правый берег города.",
"address": "",
"coords": [54.510822, 36.235604]
},
{
"id": 8,
"name": "Обелиск Циолковскому",
"description": "Возведён на месте могилы известного теоретика Космических путешествий.",
"address": "",
"coords": [54.515523, 36.232038]
},
{
"id": 9,
"name": "Площадь победы",
"description": "Мемориальный комплекс памяти о советских солдатах, погибших во время Великой Отечественной войны. В центре площади обелиск Родина-Мать высотой 30 метров, вечный огонь и памятник Г. Жукову.",
"address": "",
"coords": [54.512571, 36.273203]
}
]
}
